<%@page contentType="text/html" pageEncoding="UTF-8"%>

<!-- Content Header (Page header) -->

<!-- Main content -->
<section class="content">
    <!-- Info boxes -->
    <div class="row">
        <div class="">
            <div class="" >

                <center><font style="font-size: 25px" color="#8878CD">  ระบบบริการขอสินเชื่อบ้าน <br></font>
                    <!--<div class="">-->

                    <p><font style="font-size: 25px" color="red">HOME Loan System </font> </p>
                    <img src="./img/12.jpg"  /><br><br>
                    <p> <font style="font-size: 20px">ข้อมูลเกี่ยวกับการขอสินเชื่อ</font></p></center>
                <div class="container">
                    <br>
                    ท่านสามารถดูข้อมูลเบื้องต้นที่ท่านควรทราบเกี่ยวกับการขอสินเชื่อ ดังต่อไปนี้<br><br>

                    เกณฑ์การอนุมัติสินเชื่อ<br>
                    เตรียมความพร้อมก่อนสมัครสินเชื่อบ้านบัวหลวง โดยศึกษาเกณฑ์ในการอนุมัติสินเชื่อ เพื่อให้มั่นใจว่าการสมัครสินเชื่อของท่านจะราบรื่นไร้ปัญหา<br>
                    ผู้สมัครสินเชื่อต้องมีอายุ 20 ปีขึ้นไป โดยสามารถเลือกระยะเวลาผ่อนชำระได้สูงสุด 30 ปี ทั้งนี้เมื่อนำอายุของผู้สมัครรวมกับระยะเวลาผ่อน<br>
                    ชำระหนี้แล้วจะต้องไม่เกิน 65 ปี
                    ท่านจะได้รับวงเงินสินเชื่อสูงสุดประมาณ 80% ของราคาประเมิน หรือเท่ากับหนี้ส่วนที่เหลือหากเป็นกรณีทำรีไฟแนนซ์ <br><br>

                    ขั้นตอนการอนุมัติสินเชื่อ<br>
                    เป็นเจ้าของบ้านในฝันได้ง่ายกว่าที่คิด<br>

                    ยื่นคำขอสินเชื่อที่สาขาธนาคาร <br>
                    ท่านสามารถยื่นคำขอสินเชื่อพร้อมเอกสารประกอบได้ที่สาขาธนาคารที่ท่านสะดวก เจ้าหน้าที่จะพิจารณาสินเชื่อเบื้องต้นจากข้อมูลของท่าน เช่น รายได้ ค่าใช้จ่ายครอบครัว<br> หนี้สินอื่นๆ เพื่อประเมินความสามารถในการผ่อนชำระคืนเงินกู้ของท่าน

                    ส่งใบคำขอสินเชื่อพร้อมเอกสารประกอบเพื่อรอการพิจารณาอนุมัติ <br>
                    เจ้าหน้าที่สาขาจะส่งใบคำขอสินเชื่อของท่านพร้อมเอกสารประกอบคำขอสินเชื่อไปที่ศูนย์สินเชื่ออุปโภคบริโภค เพื่อพิจารณาอนุมัติสินเชื่อ 
                    โดยพิจารณาจาก <br>
                    วัตถุประสงค์ในการขอสินเชื่อ<br><br>
                    คุณสมบัติผู้ขอกู้<br>
                    ความสามารถในการผ่อนชำระสินเชื่อ<br>
                    ประเภทและมูลค่าของหลักประกัน<br>

                    เจ้าหน้าที่ส่วนประเมินหลักทรัพย์จะติดต่อท่านเพื่อนัดหมายเข้าไปประเมินมูลค่าหลักประกัน ตามวันและเวลาที่ท่านสะดวก ภายใน 7 วัน
                    ทำการ หลังจากที่ท่านได้ยื่นใบคำขอสินเชื่อแล้ว <br>

                    แจ้งผลการพิจารณาอนุมัติสินเชื่อ 
                    ธนาคารจะติดต่อและแจ้งผลการพิจารณาอนุมัติสินเชื่อให้ท่านทราบภายใน 10 วันทำการ นับจากวันที่ท่านยื่นใบคำขอสินเชื่อ เพื่อเตรียมนัด<br>
                    วันทำสัญญา 

                    ทำสัญญากู้เงิน และสัญญาจดจำนอง <br>
                    หากท่านได้รับอนุมัติสินเชื่อ ธนาคารจะนัดหมายท่านเพื่อทำสัญญากู้เงิน สัญญาจดจำนอง ณ กรมที่ดินในเขตท้องที่ที่โฉนดที่ดิน หรือ<br>
                    หลักประกันจดทะเบียนไว้ กรณีมีผู้กู้ร่วม หรือผู้ค้ำประกัน ท่านจะต้องนัดหมายให้บุคคลเหล่านั้นมาร่วมลงนามในสัญญาทุกฉบับ <br>
                    ท่านควรเตรียมค่าใช้จ่ายมาในวันทำสัญญา โดยเจ้าหน้าที่ธนาคารจะแจ้งให้ทราบอีกครั้งในวันที่นัดหมาย <br><br>

                    เอกสารประกอบการสมัครสินเชื่อ<br>
                    เพื่อความสะดวกและรวดเร็วในการอนุมัติสินเชื่อให้แก่ท่าน กรุณาเตรียมเอกสารที่จำเป็นในการขอสินเชื่อให้ครบถ้วน<br><br>

                    เอกสารสำหรับผู้กู้ทุกประเภท<br>

                    สำเนาบัตรประจำตัวประชาชน/บัตรข้าราชการ<br>
                    สำเนาใบอนุญาตประกอบวิชาชีพ (กรณีประกอบวิชาชีพเฉพาะ)<br>
                    สำเนาทะเบียนบ้าน<br>
                    สำเนาทะเบียนสมรส/ใบหย่า/ใบมรณะบัตรของคู่สมรส (ถ้ามี)<br>
                    ใบเปลี่ยนชื่อ-สกุล (ทุกใบ) <br>
                    <!--</div>-->

                </div>

            </div>

        </div>
</section><!-- /.content -->

<div class="container">
    <div class="row">
        <div class="col-md-12">
            <div class="panel with-nav-tabs panel-info">
                <div class="panel-heading1">
                    <ul class="nav nav-tabs">
                        <li class="active"><a href="#tab1" data-toggle="tab">Shipping</a></li>
                        <li><a href="#tab2" data-toggle="tab">Quantities</a></li>
                        <li><a href="#tab3" data-toggle="tab">Summary</a></li>
                        <li><a href="#tab4" data-toggle="tab">Quantities</a></li>
                        <li><a href="#tab5" data-toggle="tab">Summary</a></li>
                        <li><a href="#tab6" data-toggle="tab">Quantities</a></li>
                        <li><a href="#tab7" data-toggle="tab">Summary</a></li>
                    </ul>
                    <div class="tab-content">
                        <div class="tab-pane active" id="tab1">
                            <div class="center">   <a class="btn btn-primary btnNext">Next</a></div>
                        </div>
                        <div class="tab-pane" id="tab2">
                            
                            <div class="pull-left"> <a class="btn btn-primary btnNext pull-left">Next</a>
                            </div>
                            <div class="pull-right"> <a class="btn btn-primary btnPrevious">Previous</a></div>
                           
                        </div>
                        <div class="tab-pane" id="tab3">
                            <!--<a class="btn btn-primary btnPrevious">Previous</a>-->
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<br>
<script>
    $('.btnNext').click(function () {
        $('.nav-tabs > .active').next('li').find('a').trigger('click');
    });

    $('.btnPrevious').click(function () {
        $('.nav-tabs > .active').prev('li').find('a').trigger('click');
    });

</script>