<%@page contentType="text/html" pageEncoding="UTF-8"%>

    <!-- Content Header (Page header) -->
    <section class="content-header">
        <h1>
          
            <small></small>
        </h1>
    </section>

    <!-- Main content -->
    <section class="content">
        <!-- Info boxes -->
        <div class="row">
            <div class="col-md-12">
                <div class="box" >
                    
                    <center><font size="14" color="#8878CD">  ระบบบริการขอสินเชื่อบ้าน <br></font>
                  
    <p><font size="13" color="red">HOME Loan System </font> </p>
 
    <p> <font size="8">ข้อมูลเกี่ยวกับการขอสินเชื่อ</font></p>

ท่านสามารถดูข้อมูลเบื้องต้นที่ท่านควรทราบเกี่ยวกับการขอสินเชื่อ ดังต่อไปนี้

เกณฑ์การอนุมัติสินเชื่อ
เตรียมความพร้อมก่อนสมัครสินเชื่อบ้านบัวหลวง โดยศึกษาเกณฑ์ในการอนุมัติสินเชื่อ เพื่อให้มั่นใจว่าการสมัครสินเชื่อของท่านจะราบรื่นไร้ปัญหา
ผู้สมัครสินเชื่อต้องมีอายุ 20 ปีขึ้นไป โดยสามารถเลือกระยะเวลาผ่อนชำระได้สูงสุด 30 ปี ทั้งนี้เมื่อนำอายุของผู้สมัครรวมกับระยะเวลาผ่อน
ชำระหนี้แล้วจะต้องไม่เกิน 65 ปี
ท่านจะได้รับวงเงินสินเชื่อสูงสุดประมาณ 80% ของราคาประเมิน หรือเท่ากับหนี้ส่วนที่เหลือหากเป็นกรณีทำรีไฟแนนซ์ 

ขั้นตอนการอนุมัติสินเชื่อ
เป็นเจ้าของบ้านในฝันได้ง่ายกว่าที่คิด

ยื่นคำขอสินเชื่อที่สาขาธนาคาร 
ท่านสามารถยื่นคำขอสินเชื่อพร้อมเอกสารประกอบได้ที่สาขาธนาคารที่ท่านสะดวก เจ้าหน้าที่จะพิจารณาสินเชื่อเบื้องต้นจากข้อมูลของท่าน เช่น รายได้ ค่าใช้จ่ายครอบครัว หนี้สินอื่นๆ เพื่อประเมินความสามารถในการผ่อนชำระคืนเงินกู้ของท่าน

ส่งใบคำขอสินเชื่อพร้อมเอกสารประกอบเพื่อรอการพิจารณาอนุมัติ 
เจ้าหน้าที่สาขาจะส่งใบคำขอสินเชื่อของท่านพร้อมเอกสารประกอบคำขอสินเชื่อไปที่ศูนย์สินเชื่ออุปโภคบริโภค เพื่อพิจารณาอนุมัติสินเชื่อ 
โดยพิจารณาจาก 
วัตถุประสงค์ในการขอสินเชื่อ
คุณสมบัติผู้ขอกู้
ความสามารถในการผ่อนชำระสินเชื่อ
ประเภทและมูลค่าของหลักประกัน

เจ้าหน้าที่ส่วนประเมินหลักทรัพย์จะติดต่อท่านเพื่อนัดหมายเข้าไปประเมินมูลค่าหลักประกัน ตามวันและเวลาที่ท่านสะดวก ภายใน 7 วัน
ทำการ หลังจากที่ท่านได้ยื่นใบคำขอสินเชื่อแล้ว 

แจ้งผลการพิจารณาอนุมัติสินเชื่อ 
ธนาคารจะติดต่อและแจ้งผลการพิจารณาอนุมัติสินเชื่อให้ท่านทราบภายใน 10 วันทำการ นับจากวันที่ท่านยื่นใบคำขอสินเชื่อ เพื่อเตรียมนัด
วันทำสัญญา 

ทำสัญญากู้เงิน และสัญญาจดจำนอง 
หากท่านได้รับอนุมัติสินเชื่อ ธนาคารจะนัดหมายท่านเพื่อทำสัญญากู้เงิน สัญญาจดจำนอง ณ กรมที่ดินในเขตท้องที่ที่โฉนดที่ดิน หรือ
หลักประกันจดทะเบียนไว้ กรณีมีผู้กู้ร่วม หรือผู้ค้ำประกัน ท่านจะต้องนัดหมายให้บุคคลเหล่านั้นมาร่วมลงนามในสัญญาทุกฉบับ 
ท่านควรเตรียมค่าใช้จ่ายมาในวันทำสัญญา โดยเจ้าหน้าที่ธนาคารจะแจ้งให้ทราบอีกครั้งในวันที่นัดหมาย 

เอกสารประกอบการสมัครสินเชื่อ
เพื่อความสะดวกและรวดเร็วในการอนุมัติสินเชื่อให้แก่ท่าน กรุณาเตรียมเอกสารที่จำเป็นในการขอสินเชื่อให้ครบถ้วน

 เอกสารสำหรับผู้กู้ทุกประเภท

สำเนาบัตรประจำตัวประชาชน/บัตรข้าราชการ
สำเนาใบอนุญาตประกอบวิชาชีพ (กรณีประกอบวิชาชีพเฉพาะ)
สำเนาทะเบียนบ้าน
สำเนาทะเบียนสมรส/ใบหย่า/ใบมรณะบัตรของคู่สมรส (ถ้ามี)
ใบเปลี่ยนชื่อ-สกุล (ทุกใบ) 
                </div>

            </div>

        </div>
    </section><!-- /.content -->
